[
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "find-unlinked-files",
  "periodic-notes",
  "obsidian-languagetool-plugin",
  "obsidian-to-anki-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-footnotes",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "obsidian-indentation-guides",
  "key-promoter",
  "obsidian-smart-typography"
]